tap "homebrew/bundle"
tap "homebrew/core"

brew "bat"
brew "bats"
brew "coreutils"
brew "exercism"
brew "fd"
brew "graphviz"
brew "htop"
brew "jq"
brew "openssl"
brew "pandoc"
brew "peco"
brew "postgresql"
brew "python"
brew "shellcheck"
brew "sqlite"
brew "stow"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "xsv"
brew "yarn"
brew "zsh"
